{
  "brand": "Pierre de Vigne",
  "brand_family": "Famille Bannwarth d'Eguisheim",
  "notFound": {
    "title": "404",
    "message": "La page que vous recherchez n'existe pas.",
    "back": "Retour à l'accueil"
  },
  "error": {
    "error": "Erreur",
    "warning": "Attention",
    "info": "Info",
    "close": "Fermer"
  },
  "logo": "Logo",
  "nav": {
    "home": "Accueil",
    "domain": "Le domaine",
    "wines": "Nos vins",
    "accommodation": "Hébergement",
    "contact": "Contact"
  },
  "home": {
    "header": {
      "alt": "Vignes",
      "see_more": "Découvrir notre savoir-faire et nos vins"
    },
    "section_title": "Découvrez un savoir-faire d'exception au coeur de l'Alsace",
    "section_1": {
      "title": "Notre domaine",
      "description": "Le domaine Pierre de Vigne est situé à Eguisheim, au coeur de l'Alsace. Nous cultivons nos vignes avec passion et respect de l'environnement."
    },
    "section_2": {
      "title": "Nos vins",
      "description": "Découvrez notre gamme de vins d'Alsace, élaborés avec passion et savoir-faire."
    },
    "section_3": {
      "title": "Hébergement",
      "description": "Nous accueillons les campings-caristes dans notre domaine. Profitez de la nature et de la tranquillité des vignes."
    },
    "section_4": {
      "title": "Contact",
      "description": "N'hésitez pas à nous contacter pour toute question ou demande de réservation."
    },
    "visit": "Venez découvrir notre domaine"
  },
  "domain_page": {
    "title": "Le domaine Pierre de Vigne",
    "philo": {
      "title": "Issus des terres alsaciennes",
      "quote": "Tout ce que la nature a de beau, elle le communique au vin. Tout ce que l’homme a de bon, il le transmet au vin.",
      "alt": "vignes alsaciennes",
      "author": "Louis Orizet (1913-1998), ingénieur agronome de formation et écrivain",
      "content_0": "Le domaine Pierre de Vigne est situé à Éguisheim, dans le berceau du <strong>vignoble alsacien</strong>. Il est exploité par la <strong>famille Bannwarth</strong>, et regroupe une superficie de 8 ha dont 2 Grands Crus : le <strong>Eichberg</strong> et le <strong>Pfersigberg</strong>. Aujourd’hui, nos terroirs, la Pierre de Vigne, et l’arrivée de Pierre, notre jeune vigneron, sont à l’origine de vins riches en émotions.",
      "content_1": "Être vigneron aujourd'hui, c’est aussi et avant tout être paysan, paysan qui aime travailler la terre.<br><br>Dame Nature nous a offert un trésor, nous devons la respecter. Ainsi, nous travaillons nos vignes dans le respect de l’environnement et de leur rythme biologique. Tout au long du processus, nos applications sont raisonnées et nos travaux sont réfléchis pour façonner au mieux le reflet de nos terroirs.<br><br>Déguster, rêver, mais constamment vouloir partager… c’est là, l’essentiel."
    },
    "vignes": {
      "title": "Éguisheim : berceau du vignoble alsacien",
      "alt": "Main qui touche les vignes",
      "content_0": "Notre vignoble s’étend sur une surface de 8 ha. L’essentiel de notre vignoble se situe à Éguisheim, ancienne cité papale, aux riches terroirs. En effet, Éguisheim a introduit la vigne au temps des Romains. Rapidement la qualité de son vin l’a rendu célèbre dans le monde. Certains clos réputés ont fait leur apparition : le <strong>Eichberg</strong> et le <strong>Pfersigberg</strong>. Aujourd’hui ces lieux dits font partie des <strong>51 Grands Crus alsaciens</strong> qui complètent une mosaïque de terroirs uniques."
    },
    "cave": {
      "title": "La cave : la vinification est une prolongation du travail effectué à la vigne.",
      "alt": "Cave à vin",
      "content_0": "Le raisin un fois récolté va être l’essence même du vin. Sa qualité va se caractériser par les terroirs sélectionnés et les soins apportés à chaque moment. Le pressurage doux et long permet d’obtenir des vins francs et aromatiques. La fermentation se fait naturellement et l’élevage sur lies reste de rigueur. Ces procédés associés à nos terroirs sont la marque de fabrique du domaine : <strong>l’élégance et la finesse.</strong>"
    },
    "caveau": {
      "title": "Le caveau",
      "alt": "verre Pierre de Vigne",
      "content_0": "Notre caveau de dégustation est un lieu convivial qui vient vous présenter l’aboutissement d’un travail. C’est à travers ces verres de vin que l’on peut apprécier la vigilance du vigneron, le sourire du vendangeur, l’effort du pressureur et la passion du caviste.<br><br><strong>Horaires d’ouvertures</strong> : du lundi au samedi de 8 h à 12 h et de 13 h 30 à 19 h.<br>Jour de fermeture : dimanche<br><br><strong>Accueil de groupes</strong> : jusqu’à 70 personnes visite de la vieille ville, visite du musée et dégustation de vins avec kougelhof. Possibilité de découvrir également le sentier viticole."
    }
  },
  "common": {
    "loading": "Chargement..."
  },
  "wine": {
    "title": "Un vin d'exception",
    "range": "Notre gamme de vins",
    "range_details": "Voir les vins",
    "no_data": "Aucune donnée disponible",
    "presentation": "Nos Vins",
    "description": "Découvrez notre gamme de vins d'Alsace, élaborés avec passion et savoir-faire.",
    "pierreries": {
      "title": "Les Pierreries",
      "description": "Les vins de cette gamme sont issus de vignobles en bas de coteaux et en plaine. Ils révèlent la typicité de chacun des sept cépages Alsacien."
    },
    "pierres_precieuses": {
      "title": "Les Pierres Précieuses",
      "description": "Issus de nos précieux terroirs et nos vieilles vignes magnifiées par le temps, les vins de cette gamme vous offriront une plus grande profondeur. Charpenté mais subtil, leur bouquet vous étonnera par son intensité et sa finesse."
    },
    "grands_crus": {
      "title": "Les Grands Crus",
      "description": "À Eguisheim, les meilleures parcelles ont été sélectionnées pour élaborer les Grands Crus. On y trouve le Eichberg et le Pfersigberg. Véritable terres d’excellence, on y produit des vins au caractère incomparable qui reflètent la richesse et l’authenticité de nos terroirs."
    },
    "vendanges_tardives": {
      "title": "Les Vendanges Tardives",
      "description": "Saint parmi les Saints, les vendanges tardives sont élaborés à partir de raisins atteint de pourriture noble (appelée aussi botrytis). Un tri sérieux et rigoureux sera à l’essence même de ces nectars, rares et complexes. Aux arômes de fruits confits, ces vins liquoreux font partie des plus grands vins du monde."
    }
  },
  "wine_list": {
    "riesling_emeraude": {
      "name": "Riesling Émeraude",
      "description": "Issus de la récolte des vignes âgées de plus de trente ans, ces vins présentent tous les caractéristiques de leur cépage alliant puissance, rondeur et fraîcheur.\nUne robe jaune paille, un nez aromatique avec des nuances de fleurs blanches, d’agrumes (pamplemousse rose) et une touche minérale, voila ce qui caractérise au mieux ce vin. La bouche est ample et riche avec une acidité élégante en longueur.",
      "tasting": "Servir à 8°C. N'hésitez pas à le passer en carafe pour développer ses arômes.",
      "conservation": "À apprécier dans les 10 ans.",
      "suggestion": "Poissons, fruits de mer, choucroute, escargots, cuisses de grenouilles, coq au riesling, viandes blanches en sauce.",
      "range": "pierres_precieuses"
    },
    "pinot_gris_saphir": {
      "name": "Pinot Gris Saphir",
      "description": "Issus de la récolte des vignes âgées de plus de trente ans, ces vins présentent tous les caractéristiques de leur cépage alliant puissance, rondeur et fraîcheur.\nLa robe est d’un jaune d’or soutenue avec des reflets verts. Le nez aromatique est complexe aux notes florales, d’agrumes bien mûrs. La bouche est ample, aromatique et soutenue par une acidité plaisante.",
      "tasting": "Servir à 8°C. N'hésitez pas à le passer en carafe pour développer ses arômes.",
      "conservation": "À apprécier dans les 6 ans.",
      "suggestion": "Plat à base de volailles, viandes blanches, poissons en sauce, apéritif…",
      "range": "pierres_precieuses"
    },
    "gewurztraminer_diamant": {
      "name": "Gewurztraminer Diamant",
      "description": "Issus de la récolte des vignes âgées de plus de trente ans, ces vins présentent tous les caractéristiques de leur cépage alliant puissance, rondeur et fraîcheur.\nLa robe est d’un jaune d’or soutenue avec des reflets verts. Le nez aromatique est complexe aux notes florales, d’agrumes bien mûrs. La bouche est ample, aromatique et soutenue par une acidité plaisante.",
      "tasting": "Servir à 8°C. N'hésitez pas à le passer en carafe pour développer ses arômes.",
      "conservation": "À apprécier dans les 10 ans.",
      "suggestion": "Apéritif, foie gras, fromages (bleue, roquefort, munster etc.), dessert.",
      "range": "pierres_precieuses"
    },
    "pinot_noir_rubis": {
      "name": "Pinot Noir Rubis",
      "description": "Issus de la récolte des vignes âgées de plus de trente ans, ces vins présentent tous les caractéristiques de leur cépage alliant puissance, rondeur et fraîcheur.\nDe cuvaison plus longue, vieilli en fûts de chêne, c'est un vin corsé et équilibré. Une robe sombre et des arômes intenses de cerise, sa puissance subtile vous laissera une incomparable saveur.",
      "tasting": "Servir à 8°C. N'hésitez pas à le passer en carafe pour développer ses arômes.",
      "conservation": "À apprécier dans les 10 ans.",
      "suggestion": "Viande rouge, grillade, gibiers…",
      "range": "pierres_precieuses"
    },
    "riesling_eichberg": {
      "name": "Riesling Eichberg",
      "description": "Issus de nos Grands Crus, les vins sont marqués par la personnalité de chaque terroir et par le cépage. C'est dans le sous-sol que ces grands vins puisent leur caractère.\nRobe jaune, or, soutenue à reflets verts. Nez d’agrumes et florale. Palais à l’attaque franche, vin charpenté, arômes d’agrumes citron et pamplemousse rose, légère minéralité. Vin gras.",
      "tasting": "Servir à 8°C. N'hésitez pas à le passer en carafe pour développer ses arômes.",
      "conservation": "À apprécier dans les 15 ans.",
      "suggestion": "Poissons en sauce, homard, fromages frais et épicés (chèvre), volailles en sauce…",
      "range": "grands_crus"
    },
    "pinot_gris_eichberg": {
      "name": "Pinot Gris Eichberg",
      "description": "Issus de nos Grands Crus, les vins sont marqués par la personnalité de chaque terroir et par le cépage. C'est dans le sous-sol que ces grands vins puisent leur caractère.\nRobe jaune soutenue. Nez aux arômes d’agrumes, fruits cuits et sous bois. Palais très ample et corsé aux arômes de fruits confits, notes grillées, rondeur en finale.",
      "tasting": "Servir à 8°C. N'hésitez pas à le passer en carafe pour développer ses arômes.",
      "conservation": "À apprécier dans les 15 ans.",
      "suggestion": "Apéritif, foie gras, homard, coquille st Jacques…",
      "range": "grands_crus"
    },
    "gewurztraminer_pfersigberg": {
      "name": "Gewurztraminer Pfersigberg",
      "description": "Issus de nos Grands Crus, les vins sont marqués par la personnalité de chaque terroir et par le cépage. C'est dans le sous-sol que ces grands vins puisent leur caractère.\nRobe jaune paille. Nez aux arômes de fleurs, roses séchées, violette. Palais ample et gras aux arômes d’épices avec une touche minérale.",
      "tasting": "Servir à 8°C. N'hésitez pas à le passer en carafe pour développer ses arômes.",
      "conservation": "À apprécier dans les 15 ans.",
      "suggestion": "Apéritif, foie gras, fromage, cuisine exotique…",
      "range": "grands_crus"
    },
    "gewurztraminer_vendanges_tardives": {
      "name": "Gewurztraminer Vendanges Tardives",
      "description": "Dans les années où la maturité des raisins est bonne, en fonction des conditions climatiques, nous cueillons les grappes qui portent des grains très murs ou sur mûris. Ces raisins, typés par le cépage, sont laissés sur pied plus longtemps de façon à concentrer le sucre et faire baisser l'acidité.\nRobe or jaune très dense. Nez aromatique riche et complexe aux arômes de fruits confits et de miel. En bouche, vin très ample aux arômes concentrés de fruits jaunes (abricot, pêche jaune). Persistance aromatique très longue.",
      "tasting": "Servir à 8°C. N'hésitez pas à le passer en carafe pour développer ses arômes.",
      "conservation": "À apprécier dans les 20 ans.",
      "suggestion": "Apéritif, foie gras, dessert…",
      "range": "vendanges_tardives"
    },
    "pinot_gris_vendanges_tardives": {
      "name": "Pinot Gris Vendanges Tardives",
      "description": "Dans les années où la maturité des raisins est bonne, en fonction des conditions climatiques, nous cueillons les grappes qui portent des grains très murs ou sur mûris. Ces raisins, typés par le cépage, sont laissés sur pied plus longtemps de façon à concentrer le sucre et faire baisser l'acidité.\nRobe jaune or soutenue. Le nez développe des arômes de fruits confits, miel d’acacia, de pamplemousse confit. Palais ample et frais aux arômes de fruits confits, fin et long…",
      "tasting": "Servir à 8°C. N'hésitez pas à le passer en carafe pour développer ses arômes.",
      "conservation": "À apprécier dans les 20 ans.",
      "suggestion": "Apéritif, foie gras, dessert…",
      "range": "vendanges_tardives"
    },
    "pinot_blanc": {
      "name": "Pinot Blanc",
      "description": "Il produit un vin de couleur jaune, frais, vert avec des expressions au nez discrètes, délicates, rondes mais typiquement alsaciennes. Il présente un équilibre entre l'acidité et la matière, offre des arômes de pêche, poire, pomme",
      "conservation": "À apprécier dans les 6 ans.",
      "suggestion": "Le \"Passe partout\", vin pour toute occasion, accompagne à merveille les viandes légères et les terrines.",
      "tasting": "À servir à 8°C. N'hésitez pas à le passer en carafe pour développer ses arômes.",
      "range": "pierreries"
    },
    "pinot_gris": {
      "name": "Pinot Gris",
      "description": "Il jouit d'une très grande complexité aromatique avec des notes de fruits confits, un côté mielleux, fumé, presque de sous-bois et une petite touche florale dans ses jeunes années.\nC'est un vin charpenté, gras, rond, suave, persistant en bouche.\nC'est un vin qui se garde bien, qui gagne en concentration et en bouquet.",
      "tasting": "Servir à 8°C. N'hésitez pas à le passer en carafe pour développer ses arômes.",
      "conservation": "À apprécier dans les 6 ans.",
      "suggestion": "Entrée à base de viande (tourtes, terrines), volaille, viandes blanches, baeckhoffa (spécialité alsacienne : potée de 3 viandes), apéritif.",
      "range": "pierreries"
    },
    "riesling": {
      "name": "Riesling",
      "description": "Le roi des vins d'Alsace. Le plus vif, le plus pointu des cépages. Il personnifie le côté fruité et floral avec une pointe d'arôme minéral.\nDans sa jeunesse il présentera des arômes dominants de fruits, ensuite il se développera sur des notes minérales (pierre à fusil) et des arômes de fruits cuits",
      "tasting": "Servir à 8°C, n'hésitez pas à le passer en carafe pour développer ses arômes.",
      "conservation": "À apprécier dans les 6 ans.",
      "suggestion": "Poisson, fruits de mer, choucroute, escargots, cuisses de grenouilles, coq au riesling.",
      "range": "pierreries"
    },
    "gewurztraminer": {
      "name": "Gewurztraminer",
      "description": "Vin charmeur, le plus connu des vins d'Alsace. Il offre une véritable explosion aromatique, associée à une densité et une complexité sans commune mesure. Il présente des notes florales, plutôt portés vers la rose, des arômes fruités (coing, pamplemousse, litchi) et épicés (cannelle).\nCe vin parfumé est un vin de garde.",
      "tasting": "Servir à 8°C, n'hésitez pas à le passer en carafe pour développer ses arômes.",
      "conservation": "À apprécier dans les 6 ans.",
      "suggestion": "Apéritif, fromages (bleue, roquefort, munster) cuisines au curry et cuisines exotiques.",
      "range": "pierreries"
    },
    "muscat": {
      "name": "Muscat",
      "description": "Le plus marqué des blancs d'Alsace, le plus aromatique. Il reproduit le plus fidèlement les arômes du fruit dont il est issu. Vin sec à la différence des muscats méridionaux. C'est un merveilleux vin d'apéritif.",
      "tasting": "Servir à 8°C, n'hésitez pas à le passer en carafe pour développer ses arômes.",
      "conservation": "À apprécier dans les 6 ans.",
      "suggestion": "Se consomme à toute heure de la journée. Se marie merveilleusement bien avec les asperges, et peut accompagner les plats relevés, style cuisine asiatique.",
      "range": "pierreries"
    },
    "sylvaner": {
      "name": "Sylvaner",
      "description": "Vin sec, facile, agréable qui libère un léger fruité associé à des arômes végétaux. C'est un vin relativement discret, qui a un nez frais avec une structure simple.",
      "tasting": "Servir à 8°C, n'hésitez pas à le passer en carafe pour développer ses arômes.",
      "conservation": "À apprécier dans les 6 ans.",
      "suggestion": "Poissons, fruits de mer, choucroute, charcuteries, entrées.",
      "range": "pierreries"
    },
    "cremant_d_alsace": {
      "name": "Crémant d'Alsace",
      "description": "Il s'agit d'un vin mousseux obtenu par la méthode champenoise appliquée aux vins d'Alsace avec fermentation en bouteille.\nLa robe est jaune pâle avec reflets verts, les bulles fines. Le nez expressif de fruits à chair blanche (pêche). En bouche, on trouve un bel équilibre entre l’acidité et les sucres.",
      "tasting": "Servir à 8°C",
      "conservation": "À apprécier dans les 6 ans.",
      "suggestion": "Apéritif et desserts.",
      "range": "pierreries"
    },
    "pinot_noir": {
      "name": "Pinot Noir",
      "description": "Seul cépage rouge alsacien, charmant vin d'été. Le cépage donne au vin des arômes de fruits rouges (cerises, cassis). Il présente une belle concentration et une belle structure.\nUne robe soutenue rouge cerise, reflets violacés assez dense. Nez aromatique, aux arômes de fruits rouges et noirs. En bouche, les tanins sont mûrs, les arômes sont fruités relevés d’une pointe de sous-bois.",
      "tasting": "Servir à 8°C, n'hésitez pas à le passer en carafe pour développer ses arômes.",
      "conservation": "À apprécier dans les 6 ans.",
      "suggestion": "Viandes rouges, grillade, charcuterie.",
      "range": "pierreries"
    }
  },
  "wine_page": {
    "tasting": "Dégustation",
    "conservation": "Conservation",
    "suggestion": "Suggestion",
    "related_wines": "Autres vins de la gamme",
    "other_wines": "Autres vins"
  },
  "accommodation": {
    "title": "Nous accueillons les campings-caristes !",
    "subtitle": "Faites une escale au coeur du vignoble alsacien",
    "description": "Nous accueillons les campings-caristes dans notre domaine. Profitez de la nature et de la tranquillité des vignes.",
    "content": "Depuis 1998, le domaine fait partie de l’association <strong>France Passion</strong> et accueille gracieusement les personnes souhaitant prolonger leur séjour.<br><br>Pour ceux qui souhaitent profiter pleinement de notre belle région, il est possible de séjourner en chambres d’hôtes.<br><br>Pour plus de renseignements et réservations, <a target='_blank' href='http://www.bannwarth.eu/'>cliquez ici</a>.",
    "alt": "Camping-car sur le domaine"
  },
  "contact": {
    "title": "Contactez-nous !",
    "on_place": "Sur place",
    "address": "3 Rue de Bruxelles, 68420 Eguisheim",
    "online": "En ligne",
    "phone": "Téléphone",
    "email": "Email",
    "schedule": "Horaires d'ouverture",
    "schedule_0": "Du lundi au samedi de 8h à 12h et de 13h30 à 19h",
    "schedule_1": "Fermé le dimanche",
    "group": "Accueil de groupes jusqu'à 70 personnes",
    "group_0": "Visite de la vieille ville",
    "group_1": "Visite du musée",
    "group_2": "Dégustation de vins avec kougelhof",
    "group_3": "Possibilité de découvrir également le sentier viticole",
    "reservation": "Réserver une visite"
  },

  "footer": {
    "prevention": "L'abus d'alcool est dangereux pour la santé. À consommer avec modération."
  }
}
